{
    "productos": [
        {
            "Nombre": "Lingua pods 1",
	"Precio" : "Precio $150",
            "imagen": "img/lingua1.jpg", 
            "Sensores": "Sensores: Dos micrófonos con tecnología beamforming, dos sensores ópticos, acelerómetro con detección de movimiento, acelerómetro con detección de voz.",
			"Controles": "Controles: presiona dos veces para reproducir, avanzar o contestar una llamada.",
			"conectividad": "Conectividad: Bluetooth 5.0.",
			"Tamaño_peso": "Tamaño y peso: alto: 53.5 mm, ancho: 44.3 mm, grosor: 21.3 mm, peso: 38.2 g.",
			"Bateria" : "Batería: hasta 5 horas de reproducción con una carga.",
			"Accesorios": "Accesorios: estuche de carga Lightning, cable de Lightning a USB-A",
			"Traduccion" : "Traduccion: Cuentan con traduccion a tiempo real."
        },
        {
             "Nombre": "Lingua pods 2",
		"Precio" : "Precio $225",
            "imagen": "img/lingua2.jpg",
            "Sensores": "Sensores: dos micrófonos con tecnología beamforming, dos sensores ópticos, acelerómetro con detección de movimiento, acelerómetro con detección de voz.",
			"Controles": "presiona dos veces para avanzar, presiona tres veces para retroceder.",
			"conectividad": "Conectividad: Bluetooth 5.0.",
			"Tamaño_peso": "Tamaño y peso: alto: 4,64 cm, ancho: 5,44 cm, grosor: 2,14 cm, peso: 37,91 g.",
			"Bateria" : "Batería: hasta 5 horas de reproducción con una carga, hasta 4.5 horas de reproducción de audio con una sola carga (hasta 5 horas con la cancelación activa de ruido desactivada)..",
			"Accesorios": "Accesorios: estuche de carga Lightning o estuche de carga MagSafe,almohadillas de silicón (dos tamaños), cable de Lightning a USB-C.",
			"Traduccion" : "Traduccion: Cuentan con traduccion a tiempo real."
        },
        {
            "Nombre": "Lingua pods 3",
		"Precio" : "Precio $300",
            "imagen": "img/lingua3.jpg", 
            "Sensores": "Sensores: dos micrófonos con tecnología beamforming, dos sensores ópticos, acelerómetro con detección de movimiento, acelerómetro con detección de voz.",
			"Controles": "Controles: presiona dos veces para avanzar, presiona tres veces para retroceder, mantén presionado para cambiar entre cancelación activa de ruido y modo ambiente.",
			"conectividad": "Conectividad: Bluetooth 5.0.",
			"Tamaño_peso": "Tamaño y peso: alto: 30.9 mm, ancho: 21.8 mm, grosor: 24 mm, peso: 38.4 g.",
			"Bateria" : "Batería:hasta 4.5 horas de reproducción de audio con una sola carga (hasta 5 horas con la cancelación activa de ruido y el modo ambiente desactivados).",
			"Accesorios": "Accesorios:  estuche de carga MagSafe, almohadillas de silicón (tres tamaños), cable de Lightning a USB-C.",
			"Traduccion" : "Traduccion: Cuentan con traduccion a tiempo real."
        },
        {
            "Nombre": "Lingua pods max",
		"Precio" : "Precio $400",
            "imagen": "img/linguamax.jpg", 
            "Sensores": "audio de alta fidelidad con un nivel de distorsión ultra bajo en el rango audible.Tecnología de cancelación activa de ruido con seis micrófonos orientados hacia afuera y dos micrófonos orientados hacia adentro.",
			"Controles": "Controles: pGira para controlar el volumen,Presiona una vez para reproducir o pausar contenido multimedia,Presiona una vez para contestar una llamada o para silenciar o activar tu voz,Presiona dos veces para finalizar una llamadaPresiona dos veces para avanzarPresiona tres veces para retroceder.",
			"conectividad": "Conectividad: Bluetooth 5.0.",
			"Tamaño_peso": "Tamaño y peso: Alto: 187.3 mm,Ancho: 168.6 mm, Grosor: 83.4 mm, peso: 384.8 g.",
			"Bateria" : "Batería: Hasta 20 horas de reproducción de audio con una sola carga y con la Cancelación Activa de Ruido o el modo Ambiente activados.",
			"Accesorios": "Accesorios: Funda Smart Case que entra en un estado de consumo de energía ultrabajo que conserva la carga.",
			"Traduccion" : "Traduccion: Cuentan con traduccion a tiempo real."
        },
        {
            "Nombre": "Lingua pods cowork",
		"Precio" : "Precio $325",
            "imagen": "img/linguacowork.jpg", 
            "Sensores": "Sensores: Micrófono con cancelación de ruido para una mejor calidad de voz.",
			"Controles": "Controles: presiona dos veces para reproducir, avanzar o contestar una llamada.",
			"conectividad": "Alcance inalámbrico de hasta 100 metros.Perfiles de Bluetooth: PBAP.Comunicación de Campo Cercano (NFC).Conector RJ-9.",
			"Tamaño_peso": "peso: alto: Peso de 18 gramos, lo que lo convierte en uno de los auriculares centrados en llamadas más ligeros del mercado.",
			"Bateria" : "Batería: Autonomía de hasta 9 horas.",
			"Accesorios": "Accesorios: Estuche para mejorar la vida util.",
			"Traduccion" : "Traduccion: Cuentan con traduccion a tiempo real."
        }

   ]
}
